export const devEdu = [
    {
        cert: "-",
        year: "1397",
        place: "موسسه فنی حرفه ایی ",
        major: "ICDL " +
            "  شرکت در دوره  ",
    },
    {
        cert: "-",
        year: "1397",
        place: "موسسه فنی حرفه ایی ",
        major: "ICDL2 " +
            "  شرکت در دوره  ",
    },
    {
        cert: "-",
        year: "1398",
        place: "موسسه فنی حرفه ایی ",
        major: "شرکت در دوره های برنامه نویسی",
    },
    {
        cert: "-",
        year: "1398",
        place: "موسسه فنی حرفه ایی ",
        major: "Photoshop" +
            "  شرکت در دوره  ",
    },
    {
        year: "1399-1403",
        cert: "کارشناسی کامپیوتر",
        major: "رشته کامپیوتر گرایش نرم افزار",
        place: "دانشگاه پیام نور",
    },
    {
        year: "1403",
        cert: "کارشناسی ارشد",
        major: "رشته کامپیوتر گرایش نرم افزار",
        place: "دانشگاه پیام نور",
    },

];
export const devWork = [

    {
        cert: "کارآموزی",
        year: "1398",
        major: "شرکت مسافرتی پرشین هتل",
    },
    {
        cert: "کارآموزی",
        year: "1399",
        major: "Metro" +
            "  شرکت برنامه نویسی ",
    },
    {
        cert: "-",
        year: "1398",
        major: "شرکت در دوره های برنامه نویسی",
    },
    {
        cert: "-",
        year: "1398",
        place: "موسسه فنی حرفه ایی ",
        major: "Photoshop" +
            "  شرکت در دوره  ",
    },
    {
        year: "1399-1403",
        cert: "کارشناسی کامپیوتر",
        major: "رشته کامپیوتر گرایش نرم افزار",
        place: "دانشگاه پیام نور",
    },
    {
        year: "1403",
        cert: "کارشناسی ارشد",
        major: "رشته کامپیوتر گرایش نرم افزار",
        place: "دانشگاه پیام نور",
    },
]